/* No comment provided by engineer. */
"answer" = "谜底";

/* No comment provided by engineer. */
"Next" = "下一个";

/* No comment provided by engineer. */
"OK" = "确定";

/* No comment provided by engineer. */
"Previous" = "前一个";

/* No comment provided by engineer. */
"Word Guess" = "猜字谜";

